
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Resposta automàtica)";

/* No comment provided by engineer. */
"Centered" = "Centrada";

/* Message Display Options advanced preferences label */
"Messages" = "Missatges";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Open Image" = "Obre imatge";

/* Title for the sample conversation */
"Sample Conversation" = "Conversa d'exemple";

/* No comment provided by engineer. */
"Save Image As" = "Desa imatge com a";

/* No comment provided by engineer. */
"Tiled" = "En mosaic";
